{
  "Bosh sahifa": "Home",
  "Biz haqimizda": "About Us",
  "Bog'lash": "Contact",
  "AQVO – O‘zbekistonda birinchi bo‘lib sifat va halollikni o‘zida mujassam etgan, jiz mahsulotlarini yangicha ta’m va zamonaviy dizaynda taqdim etuvchi yetakchi brend.": "AQVO is the leading brand in Uzbekistan that embodies quality and honesty, offering minced meat products with a new taste and modern design.",
  "Tabiiy mahsulotlar! Sifat va ishonch!": "Natural Products! Quality and Trust!",
  "Bog'lanish": "Contact",
  "Yuborish": "Submit",
  "Ismingiz": "Your name",
  "Familiyangiz": "Your Last name",
  "Telefon raqamingiz": "Your Phone number",
  "Telegram username": "Telegram Username",
  "Hudud": "Region",
  "Mahsulot": "Product",
  "Franshiza": "Franchise",
  "Xabar": "Message",
  "Sizning aqvo bilan lahzalaringiz": "Your moments with Aqva",
  "Bizning Instagram": "Our Instagram",
  "Bizning Telegram": "Our Telegram",
  "'Aqvo' bilan yangicha ta'mni his eting.": "Experience the new taste with 'AQVO'.",
  "Aqvo brendi sizni yangi ta'mlarni kashf etishga taklif qiladi. Bizning mahsulotlarimiz har bir iste’molchiga sifatli va innovatsion yondashuv orqali yangi, o‘ziga xos ta’mni taqdim etadi. Aqvo – bu nafaqat ta’m, balki sog‘lom va halol mahsulotlar bilan yangi tajribani his qilish imkoniyati. Yangi ta’mni biz bilan birga kashf eting va haqiqiy sifatni his eting!": "The Aqvo brand invites you to discover new tastes. Our products provide a unique taste to each consumer through quality and an innovative approach. Aqvo is not just taste; it’s the opportunity to experience new, healthy, and halal products. Discover new taste with us and experience true quality!",
  "Bog'lanish uchun telefon raqamingiz:": "Our contact phone numbers:",
  "Tel: +998957724444": "Tel: +998957724444",
  "Tel: +998996440101": "Tel: +998996440101",
  "Bizning Sertifikatlarimiz": "Our certificates",
  "Siz izlagan ta'm, sifat, poklik va o‘zgachalik... Barchasi bir nuqtada jamlanib, “Aqvo”ga aylanadi!": "The taste, quality, purity, and uniqueness you are looking for... All come together in 'Aqvo'!",
  "Barcha huquqlar himoyalangan": "All rights reserved",
  "Limsa tomonidan yaratilgan": "Created by Limsa",
  "carusel": {
    "title1": "About Aqvo Brand",
    "title2": "Product Types",
    "title3": "Delivery Range",
    "subtitle1": "Aqvo is a brand that embodies quality and honesty, presenting its products with a new taste and modern design through an innovative approach. Being the first in Uzbekistan to produce minced meat products based on the principles of high quality and honesty, Aqvo has earned the trust of its customers.",
    "subtitle2": "The Aqvo brand currently offers products made from beef, chicken, and lamb meat to consumers. Each of our products is made based on high quality, new taste, and honesty principles. Aqvo is the bright symbol of delicious and trustworthy products.",
    "subtitle3": "The Aqvo brand ensures the delivery of its products to a wide range of areas, prioritizing quality and speed. Our delivery network ensures that products reach all regions of Uzbekistan on time. Aqvo is always close to you, always reliable."
  }
}
