{
  "Bosh sahifa": "Главная",
  "Biz haqimizda": "О нас",
  "Bog'lash": "Связаться",
  "AQVO – O‘zbekistonda birinchi bo‘lib sifat va halollikni o‘zida mujassam etgan, jiz mahsulotlarini yangicha ta’m va zamonaviy dizaynda taqdim etuvchi yetakchi brend.": "AQVO – первый в Узбекистане бренд, сочетающий в себе качество и честность, предлагающий джиз-продукты с новым вкусом и современным дизайном.",
  "Tabiiy mahsulotlar! Sifat va ishonch!": "Натуральные продукты! Качество и доверие!",
  "Bog'lanish": "Связаться",
  "Yuborish": "Отправить",
  "Ismingiz": "Вашa имя",
  "Familiyangiz": "Ваша фамилия",
  "Telefon raqamingiz": "Ваш номер телефона",
  "Telegram": "Ваш Telegram username",
  "Hudud": "Регион",
  "Mahsulot": "Продукт",
  "Franshiza": "Франшиза",
  "Xabar": "Сообщение",
  "carusel": {
    "title1": "О бренде Aqvo",
    "title2": "Виды продукции",
    "title3": "Объем доставки",
    "subtitle1": "Aqvo – это бренд, сочетающий качество и честность, предлагающий продукты с инновационным подходом, новым вкусом и современным дизайном. Aqvo – первый в Узбекистане бренд, начавший производство джиз-продуктов, основанных на высоких стандартах качества и честности, завоевывающий доверие клиентов.",
    "subtitle2": "Бренд Aqvo предлагает продукты из говядины, курятины и баранины. Каждый наш продукт производится с учетом высоких стандартов качества, нового вкуса и принципов честности. Aqvo – символ вкусной и надежной продукции.",
    "subtitle3": "Бренд Aqvo организует доставку продукции в широкие регионы, уделяя первостепенное внимание качеству и оперативности. Наша сеть доставки обеспечивает своевременное прибытие продукции в любые регионы Узбекистана. Aqvo – всегда рядом, всегда надежно."
  },
  "Sizning aqvo bilan lahzalaringiz": "Ваши моменты с AQVO",
  "Bizning Instagram": "Наш Инстаграм",
  "Bizning Telegram": "Наш Телеграмм",
  "'Aqvo' bilan yangicha ta'mni his eting.": "Испытайте новый вкус с 'AQVO'.",
  "Aqvo brendi sizni yangi ta'mlarni kashf etishga taklif qiladi. Bizning mahsulotlarimiz har bir iste’molchiga sifatli va innovatsion yondashuv orqali yangi, o‘ziga xos ta’mni taqdim etadi. Aqvo – bu nafaqat ta’m, balki sog‘lom va halol mahsulotlar bilan yangi tajribani his qilish imkoniyati. Yangi ta’mni biz bilan birga kashf eting va haqiqiy sifatni his eting!": "Бренд Aqvo приглашает вас открыть новые вкусы. Наша продукция предлагает каждому клиенту уникальный вкус, качество и инновационный подход. Aqvo – это не только вкус, но и возможность ощутить новые впечатления со здоровыми и честными продуктами. Откройте новый вкус вместе с нами и ощутите настоящее качество!",
  "Bog'lanish uchun telefon raqamingiz:": "Наши контактные номера телефонов:",
  "Tel: +998957724444": "Тел: +998957724444",
  "Tel: +998996440101": "Тел: +998996440101",
  "Bizning Sertifikatlarimiz": "НАШИ СЕРТИФИКАТЫ",
  "Siz izlagan ta'm, sifat, poklik va o‘zgachalik... Barchasi bir nuqtada jamlanib, “Aqvo”ga aylanadi!": "Всё, что вы ищете: вкус, качество, чистота и уникальность... Всё это объединено в “Aqvo”!",
  "Barcha huquqlar himoyalangan": "Все права защищены",
  "Limsa tomonidan yaratilgan": "Создано Limsa"
}
